Repository: sillsdev/FwLocalizations
Catalog: messages.pt.tmx
Source language: en
Languages: pt

source: Information about the form(s) of the entry.
pt: Informações sobre a(s) forma(s) da entrada.

source: Information about the function(s) of the entry (how it can be used).
pt: Informações sobre a(s) função(ões) da entrada (como pode ser usada).

source: Information about the meaning(s) of the entry.
pt: Informações sobre o(s) significado(s) da entrada.

source: Information about the selected user's account
pt: Informações sobre a conta do usuário selecionada

source: Information about this affix when it functions as a derivational affix.
pt: Informações sobre este afixo quando funciona como afixo derivacional.

source: Information about this affix when it functions as an inflectional affix.
pt: Informações sobre este afixo quando funciona como afixo flexional.

source: Information about which features the selected user can use
pt: Informações sobre quais características o usuário selecionado pode usar

source: Information about which portions of which language projects the selected user can access
pt: Informações sobre quais partes dos projetos de idioma o usuário selecionado pode acessar

source: initializing
pt: inicializando

source: Initializing Layouts...
pt: Inicializando Layouts…

source: Initializing Message Dialogs...
pt: Inicializando Diálogos de Mensagem…

source: Initializing new database...
pt: Inicializando novo banco de dados…

source: Initializing Window...
pt: Inicializando Janela…

source: &Insert
pt: &Inserir

source: _Insert
pt: _Inserir

source: Insert
pt: Inserir

source: Insert _Example
pt: Inserir _Exemplo

source: Insert _Picture
pt: Inserir _Imagem

source: Insert _Pronunciation
pt: Inserir _Pronúncia

source: Insert _Sense
pt: Inserir _Significado

source: Insert _Sound or Movie
pt: Inserir _Som ou Filme

source: Insert _Top-Level Sense
pt: Inserir Significado do Nível Superior

source: Insert _Variant
pt: Inserir _Variante

source: Insert {0}
pt: Inserir {0}

source: Insert {0} Relation
pt: Inserir {0} Relação

source: Insert {0} Relation (to this {1})
pt: Inserir {0} Relação (a este {1})

source: &Insert >
pt: &Inserir >

source: Insert A_llomorph
pt: Inserir A_lomorfo

source: Insert Affix Allomorph
pt: Inserir Alomorfo de Afixo

source: Insert Affix Process
pt: Inserir Processo de Afixo

source: Insert Affix Slot
pt: Inserir Posição para Afixos

source: Insert Affix Template
pt: Inserir Modelo de Afixo

source: Insert Allomorph
pt: Inserir Alomorfo

source: Insert Allomorph Rule
pt: Inserir Regra de Alomorfo

source: Insert Annotation Definition
pt: Inserir Definição de Anotação

source: Insert as Moved from
pt: Inserir como Movido de

source: Insert Book
pt: Inserir Livro

source: Insert Chapter Number
pt: Inserir Número de Capítulo

source: Insert Cross Reference
pt: Inserir Referência Cruzada

source: Insert Environment bar
pt: Inserir barra de Ambiente

source: Insert Environment slash
pt: Inserir barra de Ambiente

source: Insert Etymology
pt: Inserir Etimologia

source: Insert external link.
pt: Inserir link externo.

source: Insert Feature Set
pt: Inserir Conjunto de Características

source: Insert Feature Value
pt: Inserir Valor da Característica

source: Insert Free Translation.
pt: Inserir Tradução Livre.

source: Insert Grammatical Info. for Affix
pt: Inserir Info. Gramatical para Afixo

source: Insert Grammatical Info. for Derivational Affix
pt: Inserir Info. Gramatical para Afixo Derivacional

source: Insert Grammatical Info. for Inflectional Affix
pt: Inserir Info. Gramatical para Afixo Flexional

source: Insert Grammatical Info. for Stem
pt: Inserir Info. Gramatical para o Radical

source: Insert Inflection Class
pt: Inserir Classe de Flexão

source: Insert Introductory Section
pt: Inserir Seção Introdutória

source: Insert Literal Translation.
pt: Inserir Tradução Literal

source: Insert Main Entry
pt: Inserir Entrada Principal

source: Insert Missing Spaces
pt: Inserir Espaços Faltando

source: Insert Morpheme Breaks
pt: Inserir Divisões de Morfemas

source: Insert Morpheme Rule
pt: Inserir Regra de Morfema

source: Insert Morpheme Type
pt: Inserir Tipo de Morfema

source: Insert Natural Class
pt: Inserir Classe Natural

source: Insert New Testament Book
pt: Inserir Livro do Novo Testamento

source: Insert Note
pt: Inserir Nota

source: Insert Note.
pt: Inserir Nota.

source: Insert Old Testament Book
pt: Inserir Livro do Antigo Testamento

source: Insert Optional Item
pt: Inserir Item Opcional

source: Insert options
pt: Inserir opções

source: Insert Picture
pt: Inserir Imagem

source: Insert &Picture...
pt: Inserir &Imagem…

source: Insert Question
pt: Inserir Pergunta

source: Insert Related Word
pt: Inserir Palavra Relacionada

source: Insert &Response
pt: Inserir &Resposta

source: Insert Response
pt: Inserir Resposta

source: Insert Reversal Subcategory
pt: Inserir Subcategoria de Inversão

source: Insert Reversal Subentry
pt: Inserir Subentrada Inversa

source: Insert Scripture Section
pt: Inserir Seção de Escritura

source: Insert Section
pt: Inserir Seção

source: Insert selected text into the {0} column.
pt: Inserir texto selecionado na coluna {0}.

source: Insert Sense.
pt: Inserir Significado.

source: Insert Slot after XXX
pt: Inserir Posição após XXX

source: Insert Slot before XXX
pt: Inserir Posição antes de XXX

source: Insert Sound or Movie _File
pt: Inserir _Arquivo de Som ou Filme

source: Insert Stem Allomorph
pt: Inserir Alomorfo do Radical

source: Insert Stem Name
pt: Inserir Nome de Radical

source: Insert Su_bsense
pt: Inserir Su_bsignificado

source: Insert subcategory
pt: Inserir subcategoria

source: Insert Subcategory...
pt: Inserir Subcategoria…

source: Insert subdomain
pt: Inserir subdomínio

source: Insert subitem
pt: Inserir subitem

source: Insert Subsense (in sense)
pt: Inserir Subsignificado (no significado)

source: Insert Subsense.
pt: Inserir Subsignificado.

source: Insert Translation
pt: Inserir Tradução

source: Insert Variant
pt: Inserir Variante

source: Insert Verse Number
pt: Inserir Número de Versículo

source: Insert Verse Numbers Mode
pt: Inserir Modo de Números de Versículo

source: Interlinear Import failed. Are you sure you are importing a file in Fieldworks interlinear format? Word and Open Office docs cannot yet be imported. The following messages from the import process may be helpful:
pt: Importação de Material Interlinearizado falhou. Tem certeza de que você está importando um arquivo no formato interlinearizado do Fieldworks? Ainda não é possível importar documentos do Word e OpenOffice. As seguintes mensagens do processo de importação podem ser úteis:

source: Interlinear Texts
pt: Textos Interlinearizados

source: Interlinear XML file:
pt: Arquivo XML Interlinearizado:

source: Interlinear...
pt: Interlinearizado…

source: Interlinearize...
pt: Interlinearizar…

source: _Interlinearizing
pt: _Interlinearizando

source: Intermediate
pt: Intermediário

source: Internal Code:
pt: Código Interno:

source: Internal Problem
pt: Problema Interno

source: {0} Introduction
pt: {0} Introdução

source: &Introduction Section
pt: Seção de &Introdução

source: Introduction({0})
pt: Introdução({0})

source: Invalid book code.
pt: Código de livro inválido

source: Invalid chapter number
pt: Número de capítulo inválido

source: Invalid chapter number.
pt: Número de capítulo inválido.

source: Invalid character in marker.
pt: Carácter inválido no marcador.

source: Invalid Code Page
pt: Código de Página Inválida

source: Invalid Converter Name
pt: Nome de Conversor Inválido

source: Invalid figure file name property
pt: Propriedade do nome de arquivo da figura inválido

source: Invalid figure parameters
pt: Parâmetros de figura inválidos

source: Invalid File
pt: Arquivo Inválido

source: Invalid Form
pt: Forma Inválida

source: Invalid keyboard
pt: Teclado inválido

source: Invalid Mapping File
pt: Arquivo de Mapeamento Inválido

source: Invalid Mapping Name
pt: Nome do Mapeamento Inválido

source: Invalid or unknown character
pt: Carácter inválido ou desconhecido

source: Invalid punctuation pattern
pt: Padrão de pontuação invalido

source: Invalid Reference
pt: Referência inválida

source: Invalid Regular Expression
pt: Expressão Regular Inválida

source: Invalid unmarked form ({0}).
pt: Forma não marcada inválida ({0}).

source: Invalid value
pt: Valor inválido

source: Invalid verse number
pt: Número de versículo inválido

source: Invalid verse number.
pt: Número de versículo inválido.

source: Invalid writing system
pt: Sistema de escrita inválido

source: IPA Symbol
pt: Símbolo IPA

source: {0} is {1}
pt: {0} é {1}

source: Is Abstract Form
pt: É Forma Abstrata

source: Is Abstract Form (Allomorph)
pt: É Forma Abstrata (Alomorfo)

source: {0} is an invalid Scripture reference.
pt: {0} é uma referência de Escritura inválida.

source: {0}. Is being used {1} times by analyses.
pt: {0}. Está sendo usado {1} vezes por análises.

source: {0}. Is being used {1} times by major entries.
pt: {0}. Está sendo usado {1} vezes por entradas maiores.

source: {0}. Is being used {1} times by subentries.
pt: {0}. Está sendo usado {1} vezes por subentradas.

source: {0}. Is being used {1} times by wordform analyses.
pt: {0}. Está sendo usado {1} vezes por análises da forma de palavra.

source: {0}. Is being used {1} times by{2} allomorph adhoc co-prohibitions.
pt: {0}. Está sendo usado {1} vezes por{2} co-proibições adhoc de alomorfos.

source: {0}. Is being used {1} times by{2} allomorphs.
pt: {0}. Está sendo usado {1} vezes por{2} alomorfos.

source: {0}. Is being used {1} times by{2} functions/analyses.
pt: {0}. Está sendo usado {1} vezes por{2} funções/análises.

source: {0}. Is being used {1} times by{2} morpheme adhoc co-prohibitions.
pt: {0}. Está sendo usado {1} vezes por{2} co-proibições adhoc de morfemas.

source: {0}. Is being used {1} times by{2} reversal entries.
pt: {0}. Está sendo usado {1} vezes por{2} entradas inversas.

source: {0}. Is being used {1} times in analyses.
pt: {0}. Está sendo usado {1} vezes em análises.

source: {0}. Is being used 1 time by analyses.
pt: {0}. Está sendo usado 1 vez por análises.

source: {0}. Is being used 1 time by major entries.
pt: {0}. Está sendo usado 1 vez por entradas maiores.

source: {0}. Is being used 1 time by subentries.
pt: {0}. Está sendo usado 1 vez por subentradas.

source: {0}. Is being used 1 time by wordform analyses.
pt: {0}. Está sendo usado 1 vez por análises de forma de palavra.

source: {0}. Is being used 1 time by{1} allomorph adhoc co-prohibitions.
pt: {0}. Está sendo usado 1 vez por{1} co-proibições adhoc de alomorfos.

source: {0}. Is being used 1 time by{1} allomorphs.
pt: {0}. Está sendo usado 1 vez por{1} alomorfos.

source: {0}. Is being used 1 time by{1} functions/analyses.
pt: {0}. Está sendo usado 1 vez por{1} funções/análises.

source: {0}. Is being used 1 time by{1} morpheme adhoc co-prohibitions.
pt: {0}. Está sendo usado 1 vez por{1} co-proibições adhoc de morfemas.

source: {0}. Is being used 1 time by{1} reversal entries.
pt: {0}. Está sendo usado 1 vez por{1} entradas inversas.

source: {0}. Is being used 1 time in analyses.
pt: {0}. Está sendo usado 1 vez em análises.

source: "{0}" is not a valid measurement.
pt: "{0}" não é medida válida.

source: {0} is not a valid OXES file.
pt: {0} não é arquivo OXES válido.

source: Is Translation
pt: É Tradução

source: IsAbstract
pt: ÉAbstrato

source: Isaiah
pt: Isaías

source: Isolated
pt: Isolado(a)

source: It contains {0} lexical relations or cross references.
pt: Contem {0} relações lexicais ou referências cruzadas.

source: It contains 1 lexical relation or cross reference.
pt: Contem 1 relação lexical ou referência cruzada.

source: {0}. It may be recreated when the parser runs again.
pt: {0}. Pode ser recriado quando executar o analisador novamente.

source: &Italic
pt: &Itálico

source: Italic
pt: Itálico

source: Item Abbreviation
pt: Abreviação do Item

source: Item layout
pt: Itens de layout

source: Item Name
pt: Nome do Item

source: Item to delete:
pt: Item para Excluir:

source: James
pt: Tiago

source: Jeremiah
pt: Jeremias

source: Job
pt: Jó

source: 1 John
pt: 1 João

source: 2 John
pt: 2 João

source: 3 John
pt: 3 João

source: John
pt: João

source: Jonah
pt: Jonas

source: Joshua
pt: Josué

source: Jude
pt: Juízes

source: Judges
pt: Juizes

source: _Jump to Next
pt: _Ir para a Próxima

source: &Just This Data:
pt: &Apenas Estes Dados:

source: Justified
pt: Justificado

source: Justify
pt: Justificar

source: {0:n1} GB free out of {1:n0} GB on {2}
pt: {0:n1} GB Livres de {1:n0} GB em {2}

source: {0:n0} MB out of {1:n0} MB
pt: {0:n0} MB de {1:n0} MB

source: &Keep Current
pt: &Manter Atual

source: Keep Current
pt: Manter Atual

source: &Keep Original
pt: &Manter Original

source: Key Allomorph
pt: Alomorfo Principal

source: Key Item
pt: Item Principal

source: Key markers
pt: Marcadores principais

source: Key Morpheme
pt: Morfema Principal

source: Keyboard
pt: Teclado

source: &Keyboard...
pt: &Teclado…

source: Keyman Configuration
pt: Configuração do Keyman

source: Keyman initialization failed
pt: Falha na inicialização do Keyman

source: Keyman keyboard:
pt: Teclado Keyman:

source: Kind
pt: Tipo

source: 1 Kings
pt: 1 Reis

source: 2 Kings
pt: 2 Reis

source: L_IFT Lexicon...
pt: Léxico L_IFT…

source: Label
pt: Rótulo

source: Lamentations
pt: Lamentações

source: Language
pt: Idioma

source: Language Definition
pt: Definição de Idioma

source: Language Descriptor:
pt: Descritor de Idioma:

source: Language ID
pt: ID do Idioma

source: Language mapping
pt: Mapeamento do Idioma

source: Language Name
pt: Nome do Idioma

source: Language:
pt: Idioma:

source: &Large Icons
pt: Ícones &Grandes

source: &Last
pt: &Último

source: &Last Character:
pt: &Último Carácter

source: Last Modified:
pt: Ultima Modificação:

source: _Last record
pt: _Último registro

source: Last reference
pt: Última referência

source: [last reference]
pt: [última referência]

source: Last Word
pt: Última Palavra

source: Launch the Language Explorer in a view that allows you to review words marked as Undecided and easily add them to your spelling dictionary
pt: Iniciar o Language Explorer em um modo de exibição que permite que você analise as palavras marcadas como Indecisas e facilmente adicioná-las ao seu dicionário ortográfico

source: Lavender,204,153,255
pt: Lavanda,204,153,255

source: Leading Token
pt: Símbolo Principal

source: Leave _suggestion and
pt: Deixar _sugestão e

source: Leave the suggested analysis and move to the next word, to the same interlinear line.
pt: Deixar a análise sugerida e ir para a próxima palavra, na mesma linha interlinearizada.

source: Leave the suggested analysis as a suggestion, and jump to the next word with a suggested or incomplete analysis.
pt: Deixar a análise sugerida como uma sugestão e ir para a próxima palavra com uma análise sugerida ou incompleta.

source: Leave the suggested analysis as a suggestion, and move to the next word.
pt: Deixar a análise sugerida como uma sugestão e ir para a próxima palavra.

source: Leave the suggested analysis as a suggestion, and move to the word on the left.
pt: Deixar a análise sugerida como uma sugestão e ir para a palavra à esquerda.

source: Leave the suggested analysis as a suggestion, and move to the word on the right.
pt: Deixar a análise sugerida como uma sugestão e ir para a palavra à direita.

source: &Left
pt: &Esquerda

source: L&eft
pt: E&squerda

source: Left
pt: Esquerda

source: Left- or Right-Headed Compound Rule
pt: Regra Composta Encabeçada à Esquerda ou à Direita

source: &Left:
pt: &Esquerda:

source: left-to-right
pt: esquerda-para-direita

source: Left-to-right
pt: Esquerda-para-direita

source: Left-to-Right
pt: Esquerda-para-Direita

source: &Less
pt: &Menos

source: Less
pt: Menos

source: less than
pt: menor que

source: less than or equal to
pt: menor ou igual a

source: Letter
pt: Letra

source: Letter, Lowercase
pt: Letra, Minúsculas

source: Letter, Modifier
pt: Letra, Modificador

source: Letter, Other
pt: Letra, Outra

source: Letter, Uppercase
pt: Letra, Maiúsculas

source: Level
pt: Nível

source: Leviticus
pt: Levítico

source: Lex. Entries
pt: Entradas Lex.

source: Lex. Entry
pt: Entrada Lex.

source: Lex. Gloss
pt: Glosa Lex.

source: Lex. Gram. Info.
pt: Info. Gram. Lex.

source: Lex./Word Cat.
pt: Cat. de Lex./Palavra

source: Lex./Word Gloss
pt: Glosa de Lex./Palavra

source: Lexeme
pt: Lexema

source: lexeme form
pt: forma de lexema

source: Lexeme form
pt: Forma de lexema

source: Lexeme Form
pt: Forma de Lexema

source: Lexeme Form has components
pt: Forma de Lexema tem componentes

source: Lexeme Form is a variant
pt: Forma de Lexema é variante

source: Lexeme &Form:
pt: &Forma de Lexema:

source: Lexical Entries
pt: Entradas Lexicais

source: Lexical Entry:
pt: Entrada Lexical:

source: _Lexical Reference Type
pt: Tipo de Referência _Lexical

source: Lexical Relation
pt: Relação Lexical

source: Lexical Relation Type :
pt: Tipo de Relação Lexical :

source: _Lexical relations
pt: Relações _lexicais

source: Lexical Relations
pt: Relações Lexicais

source: Lexical Tools
pt: Ferramentas Lexicais

source: _Lexicon
pt: Léxico

source: Lexicon
pt: Léxico

source: Lexicon Edit
pt: Editar Léxico

source: Li_sts
pt: Li_stas

source: LIFT File:
pt: Arquivo LIFT:

source: LIFT files
pt: Arquivos LIFT:

source: LIFT files|*.lift|XML files|*.xml|All files|*.*
pt: Arquivos LIFT|*.lift|arquivos XML|*.xml|Todos os arquivos|*.*

source: Light Blue,51,102,255
pt: Azul Claro,51,102,255

source: Light Green,204,255,204
pt: Verde Claro,204,255,204

source: Light Orange,255,153,0
pt: Laranja Claro,255,153,0

source: Light Turquoise,204,255,255
pt: Turquesa Claro,204,255,255

source: Light Yellow,255,255,153
pt: Amarelo Claro,255,255,153

source: Lime,153,204,0
pt: Lima,153,204,0

source: Line
pt: Linha

source: Line {0}
pt: Linha {0}

source: Line {0} of file {1}:
pt: Linha {0} de arquivo {1}:

source: 1.5 lines
pt: 1,5 linhas

source: LinguaLinks Encoding Conversion
pt: Conversão de Codificação do LinguaLinks

source: LinguaLinks Import
pt: Importação do LinguaLinks

source: LinguaLinks Import Failed
pt: Falha naImportação do LinguaLinks

source: LinguaLinks Import Progress
pt: Processo de Importação do LinguaLinks

source: LinguaLinks Import Successful
pt: Importação do LinguaLinks Bem Sucedida

source: LinguaLinks XML file ({0}) not found.
pt: Arquivo XML do LinguaLinks ({0}) não foi encontrado.

source: LinguaLinks XML file:
pt: Arquivo XML do LinguaLinks:

source: Link Entry Or Sense
pt: Ligar com Entrada ou Significado

source: Link To Allomorph
pt: Link Para Alomorfia

source: List Choice
pt: Opção de Lista

source: List Item
pt: Item da Lista

source: List of possible gloss components
pt: Lista de componentes de glosas possíveis

source: List Tools
pt: Ferramentas da Lista

source: &List:
pt: &Lista:

source: Lists
pt: Listas

source: Lists other names for this language which are recorded in the Ethnologue. Includes names of dialects.
pt: Alistar outros nomes para este idioma que são registados no Ethnologue. Inclui nomes de dialetos.

source: Literal Meaning
pt: Significado Literal

source: _Literal Translation
pt: Tradução _Literal

source: Literal Translation
pt: Tradução Literal

source: &Load from
pt: &Carregar de

source: &Load from...
pt: &Carregar de…

source: Load Grammar
pt: Carregar Gramática

source: Load Grammar And Lexicon
pt: Carregar Gramática e Léxico

source: Load Lexicon
pt: Carregar Léxico

source: Load Selections...
pt: Carregar Seleções…

source: Loading {0} into {1} failed.{2}Look at {3} for details.
pt: Carregando {0} em {1} falhou.{2}Veja {3} para obter detalhes.

source: Loading {0} Style Sheet
pt: Carregando Folha de Estilo {0}

source: Loading {0}...
pt: Carregando {0}…

source: Loading biblical terms for updating
pt: Carregando termos bíblicos para atualizar

source: Loading Biblical Terms into Project
pt: Carregando Termos Bíblicos no Projeto

source: Loading biblical terms to update
pt: Carregando termos bíblicos para atualizar

source: Loading Project {0}...
pt: Carregando Projeto {0}…

source: Loading Scripture Book Names
pt: Carregando Nomes dos Livros das Escrituras

source: Loading Scripture Note Categories
pt: Carregando Categorias de Notas das Escrituras

source: Loading Term: {0}
pt: Carregando Termo: {0}

source: Loading...
pt: Carregando…

source: Loading: '{0}' ...
pt: Carregando:'{0}' …

source: _Location
pt: _Localização

source: Location
pt: Localização

source: Location Name
pt: Nome do Local

source: Location:
pt: Localização:

source: Locations
pt: Localizações

source: Lookup
pt: Pesquisa

source: Louw & Nida Codes
pt: Códigos de Louw & Nida

source: Low Priority
pt: Baixa Prioridade

source: Lowered
pt: Condensado

source: Lowered by {0} pt
pt: Condensado para {0} pt

source: LowPriority
pt: BaixaPrioridade

source: LT
pt: TL

source: Luke
pt: Lucas

source: Machine
pt: Máquina

source: Main Entry
pt: Entrada Principal

source: Maintenance Access
pt: Acesso de Manutenção

source: Make a Dependent Clause out of
pt: Faça uma Oração Dependente de

source: Make a Song Clause out of
pt: Faça uma Oração de Canção de

source: Make a Speech Clause out of
pt: Faça uma Oração de Fala de

source: _Make phrase with next word
pt: _Fazer frase com próxima palavra

source: Make phrase with next word
pt: Fazer frase com próxima palavra

source: 4. Make the changes.
pt: 4. Fazer as alterações.

source: Malachi
pt: Malaquias

source: Malayalam
pt: Malaiala

source: Male
pt: Macho

source: Manual Entry
pt: Entrada Manual

source: &Mapping Name:
pt: &Nome do Mapeamento:

source: Mappings
pt: Mapeamentos

source: Margins
pt: Margens

source: Mark
pt: Marcar

source: Mark {0}
pt: Marcar {0}

source: Mark as Missing
pt: Marcar como Ausente

source: Mark as Postposed -- Advanced options
pt: Marcar como Pós-posicionado(a) -- Opções avançadas

source: Mark as Postposed -- Advanced Options
pt: Marcar como Pós-posicionado(a) -- Opções Avançadas

source: Mark as Postposed from
pt: Marcar como Pós-posicionado(a) de

source: Mark as Preposed -- Advanced options
pt: Marcar com Pré-posicionado(a) -- Opções avançadas

source: Mark as Preposed from
pt: Marcar como Pré-posicionado(a) de

source: Mark as Untranslated Word
pt: Marcar como Palavra Não Traduzida

source: Mark Paragraph as Finished
pt: Marcar Parágrafo como Concluído

source: Mark Paragraph as &Unfinished
pt: Marcar Parágrafo como &Não Concluído

source: Mark Paragraph as Unfinished
pt: Marcar Parágrafo como Não Concluído

source: Marker
pt: Marcador

source: Marker in text
pt: Marcador de texto

source: Marker:
pt: Marcador:

source: Match as &whole word
pt: Somente &palavra inteira

source: Match &case
pt: Diferenciar &maiúsculas e minúsculas

source: Match case
pt: Diferenciar maiúsculas e minúsculas

source: Match &diacritics
pt: Somente &diacríticos

source: Match diacritics
pt: Somente diacríticos

source: Match for &regular expression
pt: Somente expressão &regular

source: Match writing s&ystem
pt: Somente s&istema de escrita

source: Matthew
pt: Mateus

source: Matthew, Mark, Luke, John, Acts, Romans, 1 Corinthians, 2 Corinthians, Revelation
pt: Mateus, Marcos, Lucas, João, Atos, Romanos, 1 Coríntios, 2 Coríntios, Apocalipse

source: Maximize
pt: Maximizar

source: Maximum
pt: Máximo

source: Maximum number of {0} errors exceeded.
pt: Número máximo de {0} erros excedido.

source: Maximum permitted analyses ({0}) reached.
pt: Atingido o máximo de análises permitidas ({0}).

source: MaxInfixes
pt: MaxInfixos

source: MaxPrefixes
pt: MaxPrefixos

source: MaxSuffixes
pt: MaxSufixos

source: May we have permission to email this report to the development team?
pt: Permite-nos enviar por e-mail este relatório para a equipe de desenvolvimento?

source: Measurement units:
pt: Unidades de medida:
